export default {
	1: {
		title: '手动/脚踏液压泵',
		content: `
## 手动/脚踏液压泵

![手动/脚踏液压泵](http://onk96vraq.bkt.clouddn.com/1-1.png)

超高压手动液压泵作为一种简单方便的液压动力源被广泛应用在船舶工业、煤矿机械、石化、冶金、电力以及重型机械等多个领域。

常州富春手动液压泵以体积小、重量轻、便于携带、安全性强等优势被广大用户接受。

液压泵采用高强度铝合金外壳，可适应各种恶劣环境；内设减压阀，安全放散阀；二级流量设计，大幅提高工作效率。

经多年市场调查及客户反映，富春液压泵方便灵活，劳动强度低，耐用，是理想的超高压液压动力源。

<table>
	<thead>
		<tr>
			<th rowspan="2">型号</th>
			<th colspan="2">工作压力（MPa）</th>
			<th colspan="2">每冲程油量（cc）</th>
			<th rowspan="2">输出接口（bsp）</th>
			<th rowspan="2">油箱容积（cc）</th>
			<th rowspan="2">外形尺寸（mm）</th>
			<th rowspan="2">重量（Kg）</th>
		</tr>
		<tr>
			<th>一级</th>
			<th>二级</th>
			<th>一级</th>
			<th>二级</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>MP-70</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>MP-100</td>
			<td>3</td>
			<td>100</td>
			<td>32</td>
			<td>1.6</td>
			<td>1/4</td>
			<td>2200</td>
			<td>585×120×170</td>
			<td>9</td>
		</tr>
		<tr>
			<td>MP-150</td>
			<td>2</td>
			<td>150</td>
			<td>32</td>
			<td>1.6</td>
			<td>1/4</td>
			<td>2200</td>
			<td>585×120×170</td>
			<td>9</td>
		</tr>
			<td>MP-250</td>
			<td>2</td>
			<td>200</td>
			<td>32</td>
			<td>1.3</td>
			<td>1/4</td>
			<td>2200</td>
			<td>585×120×170</td>
			<td>11</td>
		<tr>
			<td>MP-300</td>
			<td>2</td>
			<td>280</td>
			<td>32</td>
			<td>0.9</td>
			<td>1/4</td>
			<td>2200</td>
			<td>585×120×170</td>
			<td>11</td>
		</tr>
		<tr>
			<td>MP-350</td>
			<td>2</td>
			<td>350</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
	</tbody>
</table>
`
	},
	2: {
		title: '气动液压泵',
		content: `
## 气动液压泵

![气动液压泵](http://onk96vraq.bkt.clouddn.com/2-1.png)

超高压气动液压泵是一种节能高效的液压动力源，广泛应用于船舶工业、煤矿机械、石化、冶金、电力以及重型机械等多个领域。

常州富春气动液压泵以安全可靠、操作简便、携带方便等特点广受好评。

气动液压泵主要优势：

* <p>1. 压力自保持，减少耗能；</p>
* <p>2. 以压缩空气为动力源，避免火花和火焰危险，适应更多工况；</p>
* <p>3. 线性输出压力，可连续启停，易于实现自动控制；</p>
* <p>4. 提供超高压稳定液压源，易于维护，满足复杂需求；</p>
* <p>5. 在气动活塞环及部件在工作状态时无需添加润滑油，节省成本且有效避免油气污染；</p>

<table>
	<thead>
		<tr>
			<th></th>
			<th colspan="3">箱式</th>
			<th colspan="3">框架</th>
		</tr>
		<tr>
			<th>型号</th>
			<th>PP1500</th>
			<th>PP250</th>
			<th>PP280</th>
			<th>PP2000</th>
			<th>PP3000</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>最大工作压力(MPa)</td>
			<td>150</td>
			<td>225</td>
			<td>280</td>
			<td>200</td>
			<td>280</td>
		</tr>
		<tr>
			<td>零压力流量(L/min)</td>
			<td>0.30</td>
			<td>0.35</td>
			<td>0.30</td>
			<td>0.64</td>
			<td>0.512</td>
		</tr>
		<tr>
			<td>油箱容量(L)</td>
			<td>3.5</td>
			<td>6</td>
			<td>6</td>
			<td>12</td>
			<td>12</td>
		</tr>
		<tr>
			<td>空气接入口(BSP)</td>
			<td>1/2</td>
			<td>1/2</td>
			<td>1/2</td>
			<td>1/2</td>
			<td>1/2</td>
		</tr>
		<tr>
			<td>高压输出接口(BSP)</td>
			<td>1/4</td>
			<td>1/4</td>
			<td>1/4</td>
			<td>1/4</td>
			<td>1/4</td>
		</tr>
		<tr>
			<td>重量(Kg)</td>
			<td>16</td>
			<td>24</td>
			<td>24</td>
			<td>40</td>
			<td>40</td>
		</tr>
		<tr>
			<td>外形尺寸(mm)</td>
			<td>340*320*380</td>
			<td>380*360*380</td>
			<td>380*360*380</td>
			<td>470*400*530</td>
			<td>470*400*530</td>
		</tr>
	</tbody>
</table>

`
	},
	3: {
		title: '电动液压泵',
		content:
`
## 电动液压泵

![电动液压泵](http://onk96vraq.bkt.clouddn.com/3-1.png)

超高压电动液压泵是一种清洁高效的液压动力源，是液压扳手的重要组成部分。

`
	},
	4: {
		title: '超薄型70MPa液压油缸（可带自锁）',
		content:
`
## 超薄型70MPa液压油缸（可带自锁）

![超薄型70MPa液压油缸（可带自锁）](http://onk96vraq.bkt.clouddn.com/4-1.png)

液压油缸作为常用执行元件，可适用与重型机械，桥梁工程等领域。

超薄型液压油缸主要优势：

* 高工作压力，适用狭小工作空间；

* 安装孔设计适配各种工况；

* 可自动复位，适用方便；

* 耐腐蚀，防污染。

`
	},
	5: {
		title: '超薄型200MPa液压油缸（单/双作用，可带自锁）',
		content:
`
## 超薄型200MPa液压油缸（单/双作用，可带自锁）

![超薄型200MPa液压油缸（单/双作用，可带自锁）](http://onk96vraq.bkt.clouddn.com/5-1.png)

液压油缸作为常用执行元件，可适用与重型机械，桥梁工程等领域。

超薄型液压油缸主要优势：

* 高工作压力，适用狭小工作空间；

* 安装孔设计适配各种工况；

* 可自动复位，适用方便；

* 耐腐蚀，防污染。
`
	},
	6: {
		title: '中空型单作用/双作用液压油缸',
		content:
`
## 中空型单作用/双作用液压油缸

![中空型单作用/双作用液压油缸](http://onk96vraq.bkt.clouddn.com/6-1.png)

![中空型单作用/双作用液压油缸](http://onk96vraq.bkt.clouddn.com/6-2.png)

中空型液压油缸作为常用执行元件，可适用与重型机械，桥梁工程等领域。

`
	},
	7: {
		title: '大吨位单作用/双作用液压油缸',
		content:
`
## 大吨位单作用/双作用液压油缸

![大吨位单作用/双作用液压油缸](http://onk96vraq.bkt.clouddn.com/7-1.png)

液压油缸作为常用执行元件，可适用与重型机械，桥梁工程等领域。

此款大吨位油缸采用独特的承载设计,可承受油缸承载能10%的侧向载荷。

设置一体式档圈防止柱塞过度伸出。

烤漆表面提供更强的搞腐蚀能力。

可互换硬质沟槽鞍座为标准件。

所有型号都有标准的底部安装孔。

防尘圈减少污染,延长液压缸使用寿命单作用,负载回程。

`
	},
	8: {
		title: '单作用/双作用铝制油缸',
		content:
`
## 单作用/双作用铝制油缸

液压油缸作为常用执行元件，可适用与重型机械，桥梁工程等领域。

本款铝制油缸表面经过完全硬化处理,防止损坏延长油缸使用寿命；挡圈防止柱塞过度伸长，并能承受油缸的最大顶升力；高强度回程弹簧使用油缸能够快速回程；采用铝制材料，有效减轻产品重量。

`
	},
	9: {
		title: '金属剪切机用液压螺母',
		content:
`
## 金属剪切机用液压螺母

![金属剪切机用液压螺母](http://onk96vraq.bkt.clouddn.com/9-1.png)

液压螺母主要用于夹紧工具，利用油压推动活塞产生夹紧力，无需外接液压泵。

适用于金属剪切机（开卷分条线上）用刀具紧固夹具；成形加工用紧固夹具；其他轴用工器具紧固夹具。

液压螺母主要优势：

* 使用特制扳手操作，可靠便捷。

* 压力均匀分布

* 不会在轴向压力下产生形变


`
	},
	10: {
		title: '拆装轴承专用液压螺母',
		content:
`
## 拆装轴承专用液压螺母

![拆装轴承专用液压螺母](http://onk96vraq.bkt.clouddn.com/10-1.png)

本款主要用于连接件的无键连接，其工作原理是利用超高压油在轴上产生一个推力和轴套上产生一个张力，使轴和轴套受力均匀的连接在一起。

`
	},
	11: {
		title: '采煤机/轧钢机专用液压螺母',
		content:
`
## 采煤机/轧钢机专用液压螺母

![采煤机/轧钢机专用液压螺母](http://onk96vraq.bkt.clouddn.com/11-1.png)

液压螺母主要优势：

* 适用于各种震动、快速转动、大力量设备和狭窄空间

* 经济高效、重量轻、精度高。多个液压螺母可同时使用

* 可配手动液压泵、气动液压泵和电动液压泵

* 标准工作压力150MPa

`
	},
	12: {
		title: '普通型液压拉伸器',
		content:
`
## 普通型液压拉伸器

![普通型液压拉伸器](http://onk96vraq.bkt.clouddn.com/12-1.png)

液压拉伸器主要适用于船舶，钢铁，石化，电力等行业。

普通型液压拉伸器适用于螺栓的拆卸和紧固，重量轻、精度高。拥有体积小、结构紧凑等优势。

`
	},
	13: {
		title: '互换型液压拉伸器',
		content:
`
## 互换型液压拉伸器

![互换型液压拉伸器](http://onk96vraq.bkt.clouddn.com/13-1.png)

液压拉伸器主要适用于船舶，钢铁，石化，电力等行业。

互换型螺栓拉伸器使用纯拉伸力直接拉长螺杆，对连接的基础面无摩擦损伤，是精确控制螺栓预紧力的最佳方法。通用性强，通过更换拉伸头可适用多个相近规格的螺栓拉伸。具有重量轻，精度高，体积小，结构紧凑等特点。多个拉伸器可以同时使用。可配置手动液压泵，气动液压泵，电动液压泵等动力源。

`
	},
	14: {
		title: '单级复位型液压拉伸器',
		content:
`
## 单级复位型液压拉伸器

![单级复位型液压拉伸器](http://onk96vraq.bkt.clouddn.com/14-1.png)

液压拉伸器主要适用于船舶，钢铁，石化，电力等行业。

单级复位型液压拉伸器活塞自动复位设计，适合频繁使用。适用于单规格螺栓的拉伸，精度高。

可配手动液压泵、气动液压泵，多个拉伸器可同时使用。

标准工作压力150MPa。

`
	},
	15: {
		title: '双级复位型液压拉伸器',
		content:
`
## 双级复位型液压拉伸器

![双级复位型液压拉伸器](http://onk96vraq.bkt.clouddn.com/15-1.png)

双级复位型液压拉伸器采用双油缸设计，是针对狭小空间专用的一款液压拉伸器；活塞自动复位设计，适合频繁使用。

采用的双级的结构形式，牺牲轴向尺寸来保证径向尺寸。在外径不变的情况下，是活塞的有效面积增倍，提高作用力。

适用于但规格螺栓的拉伸。具有重量轻，精度高，体积小，结构紧凑等特点，多个拉伸器可以同时使用。

`
	},
	16: {
		title: '中空型液压扳手',
		content:
`
## 中空型液压扳手

![中空型液压扳手](http://onk96vraq.bkt.clouddn.com/16-1.png)

液压扳手材质选用高强超轻的航天材料TITAL-919铝钛合金，通过超高压液压泵输出的液压力带动扳手的驱动轴，从而达到定值紧固或拆卸螺栓的目的。可多角度旋转的油管接头，令使用空间不受限制。由于采用精密棘轮，精度高达±3%，最大扭距可达100000N·m。可广泛应用于石油化工、锅炉管道、钢铁、电力、机车车辆等领域。

特点：

* 一体成型动力头，采用高强超轻的航天材料TITAL-919铝钛合金制造，全面提高强度及寿命；一只动力头配合多种工作头使用，工作范围广。

* 可360°×360°旋转的油管接头，最接近无油管设计，完全无使用空间限制。

* 工作头全包容设计，安全最佳；超轻、超薄、扭力大，适应各种“高难度”空间。

`
	},
	17: {
		title: '驱动型液压扳手',
		content:
`
## 驱动型液压扳手

![驱动型液压扳手](http://onk96vraq.bkt.clouddn.com/17-1.png)

液压扳手材质选用高强超轻的航天材料TITAL-919铝钛合金，通过超高压液压泵输出的液压力带动扳手的驱动轴，从而达到定值紧固或拆卸螺栓的目的。可多角度旋转的油管接头，令使用空间不受限制。由于采用精密棘轮，精度高达±3%，最大扭距可达100000N·m。可广泛应用于石油化工、锅炉管道、钢铁、电力、机车车辆等领域。

特点：

* 一体成型动力头，采用高强超轻的航天材料TITAL-919铝钛合金制造，全面提高强度及寿命；一只动力头配合多种工作头使用，工作范围广。

* 可360°×360°旋转的油管接头，最接近无油管设计，完全无使用空间限制。

* 工作头全包容设计，安全最佳；超轻、超薄、扭力大，适应各种“高难度”空间。

`
	},
	18: {
		title: 'HP1100-1型喷油泵试验台',
		content:
`
## HP1100-1型喷油泵试验台

![HP1100-1型喷油泵试验台](http://onk96vraq.bkt.clouddn.com/18-1.png)

* 用于试验2冲程和4冲程喷油嘴

* 仅仅推荐用于测试MAN B&W DieselA/S制造的滑阀喷油嘴的气动液压溶液

* 适用B&W35mc-50mc机型

技术规格：

<table>
  	<tbody>
		<tr>
			<td>输出压力</td>
			<td>在1.0MPa空气输入时最大110MPa 在0.7 MPa空气输入时最大80MPa</td>
		</tr>
		<tr>
			<td>空气消耗</td>
			<td>在1.0MPa空气输入时每个循环50升 在0.7 MPa和没有输出压力时每个循环3.6升</td>
		</tr>
		<tr>
			<td>最大流量（零压）</td>
		    <td>在0.7空MPa气输入时，每分钟1.2升</td>
		</tr>
		<tr>
			<td>每各循环排量</td>
		    <td>40 cc</td>
		</tr>
		<tr>
			<td>循环频率</td>
		    <td>在0.7MPa以上空气输入和无输出压力时，每分钟60</td>
		</tr>
		<tr>
			<td>油箱容积</td>
		    <td>6 升</td>
		</tr>
		<tr>
			<td>分类</td>
		    <td>计量器：级别1.0， 显示：0.2级</td>
		</tr>
		<tr>
			<td>重量</td>
		    <td>净重100公斤</td>
		</tr>
		<tr>
			<td>外形尺寸</td>
		    <td>560×950×1525mm</td>
		</tr>
  	</tbody>
</table>

`
	},
	19: {
		title: 'HP1100-2型喷油泵试验台',
		content:
`
## HP1100-2型喷油泵试验台

![HP1100-2型喷油泵试验台](http://onk96vraq.bkt.clouddn.com/19-1.png)

* 用于试验2冲程和4冲程喷油嘴

* 仅仅推荐用于测试MAN B&W DieselA/S制造的滑阀喷油嘴的

* 气动液压溶液 适用B&W60mc-80mc机型

技术规格：

<table>
  	<tbody>
		<tr>
			<td>输出压力</td>
			<td>在1.0MPa空气输入时最大110MPa 在0.7 MPa空气输入时最大80MPa</td>
		</tr>
		<tr>
			<td>空气消耗</td>
			<td>在1.0MPa空气输入时每个循环50升 在0.7 MPa和没有输出压力时每个循环3.6升</td>
		</tr>
		<tr>
			<td>最大流量（零压）</td>
		    <td>在0.7空MPa气输入时，每分钟1.2升</td>
		</tr>
		<tr>
			<td>每各循环排量</td>
		    <td>40 cc</td>
		</tr>
		<tr>
			<td>循环频率</td>
		    <td>在0.7MPa以上空气输入和无输出压力时，每分钟60</td>
		</tr>
		<tr>
			<td>油箱容积</td>
		    <td>6 升</td>
		</tr>
		<tr>
			<td>分类</td>
		    <td>计量器：级别1.0， 显示：0.2级</td>
		</tr>
		<tr>
			<td>重量</td>
		    <td>净重100公斤</td>
		</tr>
		<tr>
			<td>外形尺寸</td>
		    <td>560×950×1525mm</td>
		</tr>
		<tr>
			<td>电源</td>
			<td>单相115/230 V AC</td>
		</tr>
  	</tbody>
</table>

`
	},
	20: {
		title: 'HP720型喷油泵试验台',
		content:
`
## HP720型喷油泵试验台

![HP720型喷油泵试验台](http://onk96vraq.bkt.clouddn.com/20-1.png)

* 气动/液压试验装置

* 开发的可升级的泵工艺用于SULZER RT伸缩燃料喷射器的矫正试验

* 气压和油压表

* 液压拆卸/装配工具支承。

* 具有开始压力低于700bar的船上燃料注射阀的装置试验。

技术规格：

<table>
  	<tbody>
		<tr>
			<td>输出压力</td>
			<td>0-720 bar @空气输入10 bar；0-500 bar @空气输入7 bar ；气消耗大约3300升/分。与最小3/4软管连接到7bar空气系统。</td>
		</tr>
		<tr>
			<td>最大流量（零压）</td>
		    <td>6升/分@7bar空气输入，0bar输出   4升/分@7bar空气输入，420bar输出 2.8升/分@10bar空气输入，700bar输出</td>
		</tr>
		<tr>
			<td>泵的数量</td>
			<td>6台HDAD070泵</td>
		</tr>
		<tr>
			<td>最大循环频率</td>
		    <td>450循环/分 @7bar空气输入，0 bar输出压力</td>
		</tr>
		<tr>
			<td>每循环实际流出</td>
			<td>6厘米3</td>
		</tr>
		<tr>
			<td>油箱容积</td>
		    <td>20升</td>
		</tr>
		<tr>
			<td>重量</td>
		    <td>130公斤净重 （阀座35公斤）</td>
		</tr>
		<tr>
			<td>外形尺寸</td>
		    <td>843×1032×1458mm(宽×长×高)</td>
		</tr>
  	</tbody>
</table>


`
	}
};
